Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/opas_saamenkielisten_verkkopalveluiden_kehittajille_julkaistaan_14_3_2023.html.tmx
Source language: fin
Languages: sms

source: Opas saamenkielisten verkkopalveluiden kehittäjille julkaistaan 14.3.2023
sms: Vueʹppes sääʹmǩiõllsai neʹttkääzzkõõzzi raajjʼjid õlmstââʹttet 14.3.2023

source: Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä -verkoston työryhmä julkaisee 14.3.2023 opaskirjan ’Siula – kohti laadukkaita saamenkielisten palveluita’.
sms: Mii ovttas – Mij oovtast – Mij õõutâst – Me yhdessä -säimmaz tuâjj-joukk õlmstâtt 14.3.2023 vueʹppesǩeeʹrj ʼSiula – kohti laadukkaita saamenkielisten palveluitaʼ.

source: Kirja on vapaasti luettavissa Saamelaiskäräjien sivustolla Siula – opas saamenkielisten verkkopalveluiden kehittäjille .
sms: Ǩeʹrjj lij puki lookkâmnalla äävai Sääʹmteeʹǧǧ seeidain Siula – opas saamenkielisten verkkopalveluiden kehittäjille .

source: Kirja tarjoaa vastauksia siihen, mitä saamenkielisten verkkopalveluiden kehittämisen aloittavan organisaation ja asiantuntijan olisi hyvä ja tärkeää tietää .
sms: Ǩeʹrjj taʹrjjad vasttõõzzid tõõzz, mâiʹd sääʹmǩiõllsai neʹttkääzzkõõzzid raajjmõõžž altteei organisaatio da äʹšštobddi leʹčči pueʹrr da vääžnai tieʹtted .

source: Tarkoituksena on kannustaa ja madaltaa kynnystä saamenkielisten verkkopalveluiden luomiseksi ja kehittämiseksi.
sms: Jurddjen lij älšmâʹtted da vueʹleed kõddâz sääʹmǩiõllsai neʹttkääzzkõõzzi raajjma da õõudummša.

source: Kirjaa kirjoitettaessa ajatuksena on ollut ’mitä olisit itse halunnut tietää, kun aloitit työskentelyn saamenkielisten palveluiden parissa ’ Työryhmän jäsenet ovat hyödyntäneet omia kokemuksiaan kirjassa, ja se sisältääkin käytännöllistä tietoa saamenkielisten sivustojen tekemiseksi ja kehittämiseksi.
sms: Ǩeeʹrj ǩeeʹrjteeʹn jurddjen lij leämmaž ʼmâiʹd leʹččiǩ jiõčč haaʹlääm tieʹtted, ko alttiiǩ tuejjummuž sääʹmǩiõllsaž kääzzkõõzzivuiʹm ʼ Tuâjj-joouk vuäzzla lie âânnam äuʹǩǩen jiijjâs ǩiõččlâsttmõõžžid ǩeeʹrjest, da nuʹtt tõt âânn seʹst ânnsallaš teâđ sääʹmǩiõllsai seiddõõzzi raajjma da õõudummša.

source: Opaskirjaa tullaan päivittämään ja työryhmä toivoo lukijoilta palautetta oppaasta.
sms: Vueʹppesǩeeʹrj juuʹrdet peeiʹvted da tuâjj-joukk tuäivv lookkjin vueʹppesǩeeʹrjest maacctõõzz.

source: Saamelaiskäräjillä saamen kieliturvasihteerinä työskentelevä Anne Kirste Aikio on toiminut Mii ovttas -verkoston käynnistäjänä.
sms: Sääʹmteeʹǧǧest sääʹm ǩiõllstaanpiisren tuejjeei Anne Kirste Aikio lij toiʹmmjam Mii ovttas -säimmaz jåttʼteeʹjen.

source: Aikio on ollut mukana myös kirjatyöryhmässä alusta saakka ja hän toteaa, että saamenkielisten verkkopalveluiden kehittämistyölle on suuri tarve.
sms: Aikio lij leämmaž mieʹldd še ǩeʹrjjtuâjj-jooukâst aalǥ rääʹjest da son tuâtt, što sääʹmǩiõllsai neʹttkääzzkõõzzi õõuʹdeemtuõjju lij jõnn tarbb.

source: – Saamenkielisiä verkkoasiointimahdollisuuksia on vähän ja toivon, että tämä opas kannustaa useita viranomaisia kehittämään palveluitaan saamen kielilain mukaisesti ja oppaan tukemana, sanoo Aikio.
sms: – Sääʹmǩiõllsa neʹttäʹššeemvueiʹttemvuõđ lie occanj da tuäivam, što tät vuäppes älšmâtt määŋgaid veʹrǧǧniiʹǩǩid viikkâd kääzzkõõzzeez õõudâs sääʹm ǩiõll-lääʹjj meâldlânji da vuäppaz tuärjain, särnn Aikio.

source: Kansalliskirjaston Saamelaiskielten tuki digitaalisissa palveluissa -hankkeen projektipäällikkö Niko Partanen kokee, että Mii ovttas -verkostossa on muodostunut uudenlainen ja tärkeä joukko, jossa olemme voineet yhdessä oppia enemmän siitä, millaista työtä itse kussakin organisaatioissa tehdään.
sms: Meersažǩeʹrjjpõõrt Saamelaiskielten tuki digitaalisissa palveluissa -haʼŋǩǩõõzz projeʹkttjååʹđteei Niko Partanen vuäinn, što Mii ovttas -säimmsest lij šõddâm ođđnallšem da tääʹrǩes joukk, koʹst leäʹp vuäittam õõutsââʹjest mättjed jäänab tõn pirr, mõõn nallšem tuâj kååʹtt koinn organisaatioin tuejjeet.

source: Kelassa saavutettavuusasiantuntijana työskentelevä Raila Äijö puolestaan korostaa, että on tärkeää, että on verkosto, jossa voidaan jakaa kokemuksia työstä sekä saada tukea työhön.
sms: Kelast vuällamvuõttäʹšštobddjen tuejjeei Raila Äijö peäʹlstes kägg miârkteei äʹššen õuʹdde, što käunnai sääimas, koʹst vueiʹtet jueʹǩǩed vuäinnmõõžžid tuâjast di vuäǯǯad tuärj tuõjju.

source: Hän toivoo, että nyt julkaistava opas rohkaisee muita organisaatioita työhön sekä myös osallistumaan Mii Ovttas –verkoston toimintaan.
sms: Son tuäivv, što ååʹn õlmstõttum vueʹppes smeʹllkâtt jeeʹres organisaatioid tuõjju di vuässõõttâd še Mii Ovttas –säimmaz toiʹmmjummša.

source: Mii ovttas -verkosto
sms: Mii ovttas-sääimas

source: Verkoston taustalla on Kelan järjestämä sarja verkkotyöpajoja saamenkielisten palvelujen kehittämisestä.
sms: Säimmaz tueʹǩǩen lij Kela jäʹrjstem räidd neʹtt-tuâjjpääjain sääʹmǩiõllsai kääzzkõõzzi õõudâsviikkmõõžžâst.

source: Verkoston tarkoituksena on tarjota vertaistukea ja keskustelualusta saamenkielisten palveluiden ajankohtaisiin aiheisiin.
sms: Säimmaz jurddjen lij taʹrjjeed verddsõstuärj da saǥstõõllâmvuâla sääʹmǩiõllsai kääzzkõõzzi ääiʹjpoddsaž aaʹššid.

source: Viranomaisverkosto on suunnattu ja avoin kaikille valtionhallinnon, hyvinvointialueiden ja kuntien asiantuntijoille ja työntekijöille sekä kolmannen sektorin toimijoille.
sms: Veʹrǧǧneǩsääimas lij jurddum da äävai pukid riikkvaaldâšm, pueʹrrvââjjamvuuʹdi da kooʹddi äʹšštobddjid da tuâjjlaid di kuälmad sektoor toiʹmmjeeʹjid.

source: Lisätietoja : https://www.samediggi.fi/mii-ovttas
sms: Lââʹssteâđ : https://www.samediggi.fi/mii-ovttas

source: Anne Kirste Aikio Saamen kieliturvasihteeri, Saamelaiskäräjät anne-kirste.aikio@samediggi.fi
sms: Anne Kirste Aikio Sääʹm ǩiõllstaanpiisar, Sääʹmteʹǧǧ anne-kirste.aikio@samediggi.fi

source: Marko Marjomaa Saamen kieliasiainsihteeri, Saamelaiskäräjät marko.marjomaa@samediggi.fi
sms: Marko Marjomaa Sääʹm ǩiõllaaʹšši piisar, Sääʹmteʹǧǧ marko.marjomaa@samediggi.fi
